<!DOCTYPE html>
<html lang="ja">

<head>
    <!-- Google tag (gtag.js) -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=G-8JGM5XKBDS"></script>
    <script>
        window.dataLayer = window.dataLayer || [];

        function gtag() {
            dataLayer.push(arguments);
        }
        gtag('js', new Date());

        gtag('config', 'G-8JGM5XKBDS');
    </script>
    <meta charset="utf-8" />
    <title>プライバシーポリシー -ジモデン-</title>
    <meta name="description" content="ジモデンでは、お客様の個人情報を保護するためのプライバシーポリシーを定めています。" />
    <meta name="keywords" content="電気工事,地元,プライバシーポリシー,ジモデン" />
    <meta name="viewport" content="width=device-width, initial-scale=1" />
    <link rel="icon" href="../assets/img/favicon.webp" />
    <link rel="preconnect" href="https://fonts.googleapis.com" />
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin />
    <link href="https://fonts.googleapis.com/css2?family=Jost:ital,wght@0,100..900;1,100..900&family=Noto+Sans+JP:wght@100..900&display=swap" rel="stylesheet" />
    <link rel="stylesheet" href="https://unpkg.com/ress/dist/ress.min.css" />
    <link rel="stylesheet" href="../assets/css/common.css" />
    <link rel="stylesheet" href="css/privacy.css" />
</head>

<body id="privacy">
    <?php include '../includes/header.php'; ?>
    <main class="main">
        <div class="privacy-policy">
            <h1>プライバシーポリシー</h1>
            <div class="policy-info">
                <p>制定　2025.1.4</p>
                <p>ジモデン 運営者 株式会社電恵</p>
            </div>
            <p>ジモデン（以下「当サイト」といいます。）運営者である株式会社電恵は、お客様（取引先ご担当者様を含みます。）の個人情報の保護について、次のとおりプライバシーポリシー（以下「本ポリシー」といいます。）を定め、本ポリシーに基づき適正に個人情報を取り扱います。なお、本ポリシーで使用する用語の意味は、個人情報の保護に関する法律（以下「個人情報保護法」といいます。）に準拠するものとします。</p>
            <h2>1. 取得する個人情報の項目</h2>
            <h3>（1）本人確認に関する情報</h3>
            <p>氏名、名称、代表者役職、代表者氏名、住所、郵便番号、性別、生年月日、電話番号、メールアドレス、アカウントのID及びパスワード、その他お客様が当サイトに届出た等</p>
            <h3>（2）サービスのご利用に際して取得する情報</h3>
            <p>クッキー(Cookie)ID等のオンライン上の識別子、ご利用の端末情報、位置情報、閲覧履歴その他のサービスの利用状況（アクセスログ、IPアドレス、ブラウザ情報、ブラウザの言語設定等を含みます）等</p>
            <h3>（3）その他の情報</h3>
            <p>お客様から当サイトへのお問い合わせ・ご連絡等に関する情報等</p>

            <h2>2. 利用目的</h2>
            <p>当サイトは、お客様の個人情報を、次に掲げる利用目的（以下「本利用目的」といいます。）の範囲内において、取得及び利用いたします。</p>
            <ul class="indent-1em">
                <li>①サービスへの登録及びサービス利用時の本人認証並びにお客様の情報の管理のため</li>
                <li>②サービスのご提供、アフターサービスのため</li>
                <li>③不正行為・規約上禁止している行為等の防止及び対応のため</li>
                <li>④サービスの保守、管理のため</li>
                <li>⑤マーケティングデータの調査及び分析、並びに、マーケティング施策の検討及び実施のため</li>
                <li>⑥当サイトまたは第三者の媒体において、お客様の属性・行動履歴の分析に基づく興味及び関心等に合わせ、当サイトまたは第三者の商品及びサービスの提供、勧誘、広告その他のマーケティングをするため</li>
                <li>⑦キャンペーン、懸賞企画、アンケートの実施のため</li>
                <li>⑧商品等及びサービスの改善のため、並びに、新たな商品等及びサービスの企画、研究及び開発のため</li>
                <li>⑨お問い合わせ対応及びお客様へのご連絡のため（当サイトユーザーからの、お客様への問い合わせ及び連絡の転送を含みます）</li>
                <li>⑩本ポリシー記載の方法による、第三者に対する提供</li>
            </ul>

            <h2>3. 第三者提供</h2>
            <p>（1）当サイトは、次に掲げる場合を除き、当サイトが取り扱う個人情報を、あらかじめお客様の同意を得ないで、第三者に提供いたしません。</p>
            <ul class="indent-1em">
                <li>①法令に基づき提供が義務付けられる場合。</li>
                <li>②人の生命、身体又は財産の保護のために必要がある場合であって、お客様の同意を得ることが困難であるとき。</li>
                <li>③公衆衛生の向上又は児童の健全な育成の推進のために特に必要のある場合であって、お客様の同意を得ることが困難であるとき。</li>
                <li>④国の機関若しくは地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、お客様の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき。</li>
                <li>⑥その他法令で認められる場合。</li>
            </ul>
            <p>（2）上記（1）にかかわらず、当サイトは、次に掲げる場合には、当サイトが取り扱う個人情報を第三者に提供することがあります。</p>
            <ul class="indent-1em">
                <li>①お客様の興味・関心等に合わせた広告の配信及びその成果確認並びにサービスの提供のために、それ自体では特定の個人を識別できないようにした情報を当サイトと提携している広告配信事業者に提供する場合</li>
                <li>②当サイトを閲覧したユーザーが、当サイトに掲載されている企業の問い合わせ窓口宛に、問い合わせ（電気工事の相談および依頼を含みます）を行った際に、当該ユーザーの入力した情報を、当該ユーザーの問い合わせ先の企業に提供する場合</li>
            </ul>

            <h2>4. 安全管理措置</h2>
            <p>当サイトは、その取り扱う個人情報の漏えい、滅失又は毀損の防止その他個人情報の安全管理のために、必要かつ適切な措置を講じます。当サイトが講じる安全管理措置について、「9.お問い合わせ窓口」までお問い合わせください。</p>

            <h2>5. 開示等の請求</h2>
            <p>当サイトは、次に定めるとおり開示等の請求（利用目的の通知、個人情報又は第三者提供記録の開示、訂正・追加・削除、利用の停止・第三者提供の停止の請求をいいます。）に対応します。</p>

            <h3>（1）利用目的の通知又は個人情報若しくは第三者提供記録の開示</h3>
            <p>お客様は、当サイトに対し、下記(4)に定める手続に従って、個人情報保護法において認められる範囲内において、利用目的の通知を求め、又は、個人情報若しくは第三者提供記録の開示を請求することができます。ただし、当サイトは、次の各号のいずれかに該当する場合は、開示を行わないことがあります。</p>
            <ul class="indent-1em">
                <li>①開示することでご本人様又は第三者の生命、身体、財産その他の権利利益を害するおそれがある場合</li>
                <li>②開示することで当サイトの業務の適正な実施に著しい支障を及ぼすおそれがある場合</li>
                <li>③開示することが法令に違反することとなる場合</li>
                <li>④開示の請求がご本人様からであることが確認できない場合</li>
            </ul>
            <p>なお、利用目的の通知又は個人情報若しくは第三者提供記録の開示を請求される場合は、下記(4)に定める開示手数料をいただきます。</p>

            <h3>（2）訂正・追加・削除</h3>
            <p>お客様は、下記(4)に定める手続に従って、個人情報の訂正・追加・削除を請求することができます。その場合、当サイトは、利用目的の達成に必要な範囲内で遅滞なく調査を行い、その結果に基づき、個人情報保護法において認められる範囲内において、当該個人情報の訂正・追加・削除を行います。</p>

            <h3>（3）利用の停止又は第三者提供の停止</h3>
            <p>お客様は、下記(4)に定める手続に従って、個人情報の利用の停止又は第三者提供の停止を請求することができます。その場合、当サイトは、個人情報保護法に従って適切に対応いたします。</p>

            <h3>（4）手続</h3>
            <p>お客様は、開示等の請求を行う場合には、当サイト所定の請求書（下記ア）に所定事項を記入の上、本人確認書類（下記イ）を同封の上、当サイトの指定する送付先（下記ウ）までご郵送ください。また、利用目的の通知及び個人情報又は第三者提供記録の開示については、1回の請求につき1,000円（消費税込）の手数料をいただきます。請求書記載の振込先までお振込みください。なお、不開示及び利用目的の非通知の場合についても、所定の手数料をいただきます。</p>
            <div class="indent">
                <h4>ア 請求書</h4>
                <p>請求書については、下記の表題をつけ、本人を特定できる情報を含む任意の書式とし、下記ウ記載の窓口までご請求ください。</p>
                <ul>
                    <li>利用目的の通知、個人情報又は第三者提供記録の開示の請求書</li>
                    <li>訂正・追加・削除の請求書</li>
                    <li>利用の停止・第三者提供停止の請求の請求書</li>
                </ul>
                <h4>イ 本人確認書類</h4>
                <div class="indent">
                    <h5>■お客様ご本人による請求の場合</h5>
                    <ul>
                        <li>お客様ご本人の本人確認書類（個人番号カード（表面）、運転免許証、健康保険被保険者証、またはパスポートの写し（いずれか一つ））</li>
                    </ul>
                    <h5>■任意代理人による請求の場合</h5>
                    <p>上記「お客様ご本人による請求の場合」に記載されている書類に加え、下記の書類</p>
                    <ul>
                        <li>委任状</li>
                        <li>任意代理人の本人確認書類（個人番号カード（表面）、運転免許証、健康保険被保険者証、またはパスポートの写し（いずれか一つ））</li>
                    </ul>
                    <h5>■法定代理人による請求の場合</h5>
                    <p>上記「お客様ご本人による請求の場合」に記載されている書類に加え、下記の書類</p>
                    <ul>
                        <li>法定代理権の存在を確認できる書類（戸籍謄本又は成年後見登記事項証明書）</li>
                        <li>法定代理人本人確認書類（個人番号カード（表面）、運転免許証、健康保険被保険者証、またはパスポートの写し（いずれか一つ））</li>
                    </ul>
                </div>
                <h4>ウ 送付先</h4>
                <p>本ポリシー8記載のお問い合わせ窓口記載の連絡先</p>
                <p>ジモデン 個人情報開示請求窓口</p>
            </div>

            <h2>6. 匿名加工情報の取扱い</h2>
            <p>当サイトは、次に掲げるとおり匿名加工情報を作成し、第三者に提供いたします。また、当サイトは、今後も継続的に同様の匿名加工情報を作成し、第三者に提供することを予定しております。</p>
            <h3>（1）匿名加工情報に含まれる個人に関する情報の項目</h3>
            <p>性別、生年、問い合わせの履歴</p>
            <h3>（2）匿名加工情報の提供の方法</h3>
            <p>電子メールによる送信、CD-ROM、USB等の外部記憶媒体の送付、サーバへのアップロード</p>
            <h3>（3）匿名加工情報の安全管理措置等の適正な取扱いを確保するために必要な措置</h3>
            <p>当サイトは、匿名加工情報取扱マニュアルを作成し、当該マニュアルに従って匿名加工情報を取り扱うことで、匿名加工情報の安全管理措置等の適正な取扱いを確保するために必要な措置を講じています。</p>
            <p>匿名加工情報に関するお問い合わせは、「8. お問い合わせ窓口」までご連絡ください。</p>

            <h2>7. Cookieの取扱い</h2>
            <h3>（1）Cookieの利用について</h3>
            <p>当サイトのウェブサイト及びアプリケーションでは、お客様により適切なサービスをご提供するためCookie（クッキー）その他のトラッキング又は解析を行うための類似技術（以下総称して「Cookie」といいます。）を使用しております。</p>
            <div class="indent">
                <h4>①Cookieの概要</h4>
                <p>Cookieとは、任意の文字が書かれた小さなファイルのことで、お客様がウェブサイトを閲覧した際に、ウェブサーバとお客様のインターネット閲覧ソフト（ブラウザ）との間でやりとりされ、お客様の端末に保存されるものです。これを利用することにより、お客様の閲覧履歴、サービス利用履歴、位置情報等、個人が特定できない属性情報を取得することがあります。</p>
                <p>お客様は、ブラウザの設定により、事前に、Cookieを使用しているサイトであることを表示したり、Cookieの無効化及び保存済みのCookieの削除をしたりすることができます。Cookieの利用を拒否し又はCookieを削除した場合、ウェブサイトでご利用いただくことができる機能が制限される可能性がありますのでご了承ください。</p>
                <h4>②Googleアナリティクスについて</h4>
                <p>当サイトは、Googleが提供するGoogleアナリティクスを利用しています。当サイトは、Googleが当サイトまたはGoogleの設定するCookieをもとにしてお客様の閲覧履歴を収集し、分析した結果を受け取り、お客様の利用状況の把握や、当サイトのサービスに利用する場合があります。GoogleによるGoogleアナリティクスにおけるデータの取扱いについては、同社のサイトをご覧ください。</p>
                <p>「GOOGLEのサービスを使用するサイトやアプリから収集した情報のGOOGLEによる使用」</p>
                <a href="https://policies.google.com/technologies/partner-sites" target="_blank">https://policies.google.com/technologies/partner-sites</a>
            </div>

            <h2>8. お問い合わせ窓口</h2>
            <p>ご意見、ご質問、苦情のお申出その他個人情報の取扱いに関するお問い合わせは、下記の窓口までご連絡ください。</p>
            <p>e-mail: den@den-megu.com<br>（受付時間：10:00～18:00　土日祝日を除きます。）</p>
        </div>
    </main>
    <div class="breadcrumbs-wrapper">
        <nav class="breadcrumbs">
            <ol>
                <li><a href="<?php echo $base_url; ?>/">ホーム</a></li>
                <li>プライバシーポリシー</li>
            </ol>
        </nav>
    </div><?php include '../includes/footer.php'; ?>
</body>

</html>
