<!DOCTYPE html>
<html lang="ja">

<head>
    <!-- Google tag (gtag.js) -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=G-8JGM5XKBDS"></script>
    <script>
        window.dataLayer = window.dataLayer || [];

        function gtag() {
            dataLayer.push(arguments);
        }
        gtag('js', new Date());

        gtag('config', 'G-8JGM5XKBDS');
    </script>
    <meta charset="utf-8" />
    <title>利用規約 -ジモデン-</title>
    <link rel="canonical" href="https://jimoden.jp/terms/" />
    <meta name="description" content="ジモデンの利用規約についてご案内します。サービスをご利用いただく際の権利、義務、注意事項を明確に記載しています。" />
    <meta name="keywords" content="電気工事,地元,利用規約,ジモデン" />
    <meta name="viewport" content="width=device-width, initial-scale=1" />
    <link rel="icon" href="../assets/img/favicon.webp" />
    <link rel="preconnect" href="https://fonts.googleapis.com" />
    <link rel="preconnect" href="https://fonts.gstatic.com" crossorigin />
    <link href="https://fonts.googleapis.com/css2?family=Jost:ital,wght@0,100..900;1,100..900&family=Noto+Sans+JP:wght@100..900&display=swap" rel="stylesheet" />
    <link rel="stylesheet" href="https://unpkg.com/ress/dist/ress.min.css" />
    <link rel="stylesheet" href="../assets/css/common.css?0307" />
    <link rel="stylesheet" href="css/terms.css" />
</head>

<body id="terms">
    <?php include '../includes/header.php'; ?>
    <main class="main">
        <div class="terms-of-service">
            <h1>「ジモデン」サービス利用規約</h1>
            <h2>第１条　本規約の目的</h2>
            <p>本規約は、株式会社電恵（以下「運営者」という。）が、電気工事業者向けにwebサイト（以下「当サイト」という。）を構築し、保守運用するとともに、運営者の提供する全国の電気工事業者の検索機能において当サイトを表示するサービス「ジモデン」（以下「当サービス」という。）を運営するにあたり必要な条件を定めることを目的とする。なお、電気事業者ではない、当サイトを通じて電気工事業者の検索等を行うユーザーを「一般ユーザー」と呼称する。</p>
            <h2>第２条　当サービスへの加入およびプラン変更</h2>
            <ol>
                <li>当サービスへの加入を希望する者は、当サービスが別途定める入会条件を満たしていることを確認し、当サービスが別途入会に必要と定める手続きをおこなったうえで、運営者所定の加入申込フォームをオンライン上で送信し、本規約の内容に同意することで、加入の申込みをおこなう。</li>
                <li>運営者が前項の加入申込者に対し、申込みの審査をするために必要な資料の提供を求めたときは、当該申込者はこれに応じなければならない。</li>
                <li>運営者が第1項の申込みを受け、当該申込者について会員登録の処理を行った時、当該申込者と運営者との間で、本規約の内容の当サービス加入契約が成立し、当該申込者は当サービスの会員（以下単に「会員」といい、加入契約が成立した日を「入会日」という。）となる。</li>
                <li>入会時に、運営者は、会員に当サイトの制作に必要な情報の一覧を提供し、会員は、運営者に当該情報を７日以内に提供する（以下「情報提供」という）。</li>
                <li>入会時に、運営者は、当サイトの制作が完了し、公開を予定する日（以下「公開予定日」という）を会員に通知し、運営者は公開予定日までに、当サイトの制作及び必要な設定を終了し、当サイトを公開する。ただし、会員の情報提供が遅れたことにより公開が遅れたときは、運営者は当該公開の遅延について責任を負わない。</li>
            </ol>

            <h2>第３条　届出内容の変更</h2>
            <ol>
                <li>会員は、運営者に届け出た事項に変更が生じたときは、すみやかに、運営者の指定する方法により、運営者に対し、当該変更内容を届け出なければならない。</li>
                <li>会員が、前項の変更届出を怠ったことにより、会員に何らかの損害が生じたとしても、運営者はその損害を賠償する義務を負わない。</li>
            </ol>

            <h2>第４条　会費等</h2>
            <p>第３条の加入申込者または新規に会員となった者は、運営者の指定する方法により、運営者に対し以下のとおり会費を支払う。</p>
            <ol>
                <li>会員は、本規約の定めに従い、運営者に対し、会費を支払う。</li>
                <li>当サービスの会費は、当サイトの公開予定日を起算日として、1ヶ月あたり、22,000円（消費税込）または11,000円（消費税込）とする。いずれの料金を適用するかは、会員が表示を希望する自治体の人口規模が10万人を下回っているか否かを基準として、運営者が入会時に通知する。</li>
                <li>会員は、会費を、運営者に対し、12ヶ月分を前払いで支払う。支払い期限は、初回は、当サイトの公開予定日の属する月の前月の末日限りとし、2回目以降は、更新日の属する月の前月の末日限りとする。ただし、会員となった日にすでに当該期日を経過しているときは、支払い期限は公開予定日の属する月の当月末日限りとする。</li>
                <li>会員が会費の支払い後に退会の意思表示を行った場合において、いかなる理由による退会であっても、運営者は会費を日割計算その他の方法によって返金する義務を負わず、当該契約期間中の会費については、返金しない。</li>
            </ol>

            <h2>第５条　当サイトの制作・保守運用等</h2>
            <ol>
                <li>当サイトにおいて、会員は、第７条に定める行為のほか、以下各号の行為を行ってはならない。なお、当サイトへの「掲載」には、情報を運営者に提供することにより間接的に掲載することを含む。</li>
                <ul class="indent-1em">
                    <li>①第三者の事前の承諾を得ず、当該第三者の個人情報、秘密情報、プライバシーに係る情報、連絡先を掲載すること。</li>
                    <li>②第三者を誹謗中傷する情報を掲載すること。</li>
                    <li>③第三者の知的財産権を侵害する、または侵害するおそれのある内容を、運営者及び当該知的財産権の権原を有する第三者の事前の承諾を得ず、掲載すること。</li>
                    <li>④その他、本規約に違反し、または公序良俗に反する方法で当サイトを使用すること、または使用しようとすること。</li>
                </ul>
                <li>運営者は本規約に違反している場合のほか、第１項の目的を達するために、当サイト上に掲載される全ての情報を、事前の会員の承諾を得ずに、改変・削除することがあり、会員は本サービスを使用するにあたり、そのことを異議なく承諾する。</li>
                <li>運営者は、当サイトに掲載される情報につき、その真偽につきなんら保証しない。会員は、当サイトに情報を掲載するときは、必ず自身の責任において当該情報を調査・検討しなければならない。</li>
                <li>会員は、当サイトの公開後に当サイトの変更・一時公開停止を希望するときは、運営者所定の方法により、運営者に当サイトの変更・一時公開停止の申請を行う。運営者は、当サイトの変更・一時公開停止の申請を受領してから速やかに、当該変更・一時公開停止を行う。ただし、会員が行う変更・一時停止の分量及び頻度が著しく多いときは、運営者は、別途の費用がかかることを前提に、費用を見積もり、会員に提示する。</li>
                <li>一般ユーザーは、当サイトにおいて、以下各号の行為を行ってはならず、当該行為を行った場合、運営者は、なんらの催告を要することなく、直ちに、当該一般ユーザーに対し、当サービスの利用を禁止することができる。</li>
                <ul class="indent-1em">
                    <li>①当サイトを通じ、虚偽の相談・依頼を行う等、事業者の業務を直接的・間接的に妨害する行為</li>
                    <li>②第７条１項各号に該当する行為（「会員」を「一般ユーザー」と読み替える）</li>
                    <li>③第１２条１項各号に該当する行為（「会員」を「一般ユーザー」と読み替える）</li>
                    <li>④第１３条１項各号に該当する行為（「会員」を「一般ユーザー」と読み替える）</li>
                </ul>
            </ol>

            <h2>第６条　価格表遵守義務</h2>
            <p>運営者は、会員が顧客に提供する電気工事の価格をあらかじめ決定し、会員に通知するとともに、当該価格表を当サイトに掲載することとし、価格表の変更があるときも同様とする。会員は、当サイトを閲覧した顧客から依頼があったときは、当該価格表の記載を遵守し、工事の内容の変更等がある場合を別として、当該価格表よりも高い価格を顧客に請求してはならない。</p>

            <h2>第７条　禁止事項</h2>
            <ol>
                <li>会員は、当サイトへの掲載事項を含む、当サービスにおける全ての活動（当サイト経由で顧客にサービスを提供することを含む。）において、以下の行為を行ってはならない。</li>
                <ul class="indent-1em">
                    <li>A．宗教活動ないし宗教団体・ネットワークビジネスならびに無限連鎖講への勧誘</li>
                    <li>B．自ら、または特定人が反社会的勢力（反社会的勢力の定義は第12条による。以下同じ）であることの摘示ならびに反社会的勢力への勧誘</li>
                    <li>C．自ら、または特定人が反社会的勢力であることを摘示し、これをもって運営者または第三者を威迫すること。</li>
                    <li>D．セクシャルハラスメント・パワーハラスメント等に該当すると思料される言動</li>
                    <li>E．異性との出会い目的の言動、及び、恋愛感情に基づくと思われる言動であって相手又は第三者を困惑させる言動</li>
                    <li>F．その他本規約ならびに法令に反する行為</li>
                </ul>
                <li>当サービスの運営に際し、運営者が提供したデータ等が著作権法における著作物となるときは、運営者は、当該データ等の著作権（著作権法第２７条及び第２８条の権利を含む。）を留保し、当サービスを利用し当サイトを公開する限りにおいて、当該著作権の利用を会員に許諾する。</li>
                <li>その他当サービスの目的に照らしてふさわしくない行為は、運営者により禁止事項として別途指定することがある。会員は、運営者より新たに禁止事項を指定する旨の連絡を受けたときは、これに従う義務を負う。</li>
            </ol>

            <h2>第８条　委託</h2>
            <p>運営者は当サービスの運営にかかる事務の全部または一部を、第三者に委託することができ、委託にあたっては、会員の事前の承諾を要しない。</p>

            <h2>第９条　当サービスサービスの停止</h2>
            <ol>
                <li>運営者は、当サービスのサービスが当サービスの目的に照らして十分な水準に達しないと思料されるとき、ならびに当サービスがサービスを提供することによって運営者ないし会員の身体ならびに財産に損害が生ずる恐れのあるときは、当サービスの全部または一部の提供を一時的に停止することができる。</li>
                <li>前項の場合、運営者は、会員に対し、事前に、一時停止する旨およびその期間ならびに範囲を通知する。ただし、自然災害その他の急迫した事情があるときは、事後の通知で足りる。</li>
                <li>第１項の一時停止により、会員に生じた損害につき、運営者は責任を負わない。ただし、停止期間が３か月を超える場合には、既に支払いを受けている会費の中からその期間に対応する会費相当額を会員に返還する。</li>
                <li>運営者は、コンテンツを、第三者のサーバを運営者の名義においてレンタルし（以下、当該サーバーを「レンタルサーバー」という）、当該サーバーに運営者がコンテンツをアップロードする方法によって、公開することがある。当該レンタルサーバーに障害等が発生してコンテンツの公開が停止したことにつき会員に損害が生じたときは、当該障害等につき運営者に帰責性がある場合を除き、運営者は前項の範囲を超えて責任を負わない。</li>
            </ol>

            <h2>第１０条　運営者の個人情報の取り扱い</h2>
            <p>運営者は、運営者の保有する会員等の個人情報を、法令に基づき、適切に管理する。運営者が、別に個人情報保護方針（プライバシーポリシーと同義。以下同じ。）を定めた場合は、運営者は、当該個人情報保護方針を会員に可及的速やかに伝達し、当該個人情報保護方針に基づき、保有する個人情報を管理する。</p>

            <h2>第１１条　会員の個人情報の取り扱い</h2>
            <ol>
                <li>会員は、会員となったことにより知った他者の個人情報（当サイトを経由して顧客から問い合わせ等を受けたことにより取得した情報を含む。）につき、第三者に漏洩してはならない。</li>
                <li>会員は、個人情報保護に関する法令を遵守しなければならない。これには、法令により要請される開示情報を、プライバシーポリシーの制定と公表等の適切な方法・様態で開示しなければならない ことを含む。</li>
            </ol>

            <h2>第１２条　不適格者および禁止行為</h2>
            <ol>
                <il>
                    １．次の各号に掲げる者（以下「不適格者」と総称する。）は、当サービスのサービスを受けることができず、また会員となることができない。
                    <ul class="indent-3em">
                        <li>（１）過去に本規約または当サービス加入契約に違反したことがある者、または、運営者より、当サービスからの除名処分を受けている者。</li>
                        <li>（２）暴力団、暴力団員、暴力団員でなくなった時から5年を経過しない者、暴力団準構成員、暴力団関係企業、総会屋、社会運動等標ぼうゴロ、特殊知能暴力集団その他これらに準ずる者（以下、これらを「反社会的勢力」と総称する）。</li>
                        <li>（３）次の関係を有する者。</li>
                        <ul class="indent-1em">
                            <li>A.反社会的勢力がその経営を支配していると認められる関係。</li>
                            <li>B.反社会的勢力がその経営に実質的に関与していると認められる法人ないし関係。</li>
                            <li>C.自らもしくは第三者の不正の利益を図る目的、または第三者に損害を与える目的をもって反社会的勢力を利用していると認められる関係。</li>
                            <li>D.反社会的勢力に対して資金等を提供し、または便宜を供与するなど、反社会的勢力の維持、運営に協力し、または関与している関係。</li>
                            <li>E.反社会的勢力との間の、その他社会的に非難されるべき関係。</li>
                        </ul>
                        <li>（４）ネットワークビジネスないし無限連鎖講への勧誘を目的とする者。</li>
                        <li>（５）宗教上の勧誘・伝道・布教等をしようとする者。</li>
                        <li>（６）犯罪行為を行おうとする者。</li>
                        <li>（７）過去５年以内に有罪判決を受け、未だその効力が続いている者。</li>
                        <li>（８）前各号のほか、運営者が不適格と認める者。</li>
                    </ul>
                </il>
                <li>
                    ２．会員は、次の各号に掲げる禁止行為をしてはならない。
                    <ul class="indent-3em">
                        <li>（１）本規約に違反する行為。</li>
                        <li>（２）運営者または他の会員の権利を侵害する行為。</li>
                        <li>（３）運営者に対し虚偽の申告をする行為。</li>
                        <li>（４）会員たる地位の第三者への譲渡、貸与または共有。</li>
                        <li>（５）他の会員の会員たる地位を利用するなど、第三者になりすまして当サービスのサービスを利用する行為ならびに利用しようとする行為。</li>
                        <li>（６）運営者による当サービスの提供を妨害する行為。</li>
                        <li>（７）他の会員に対する迷惑行為。</li>
                        <li>（８）自らまたは第三者をして行う以下の各行為。</li>
                        <ul class="indent-1em">
                            <li>A.暴力や威力を用いての要求行為。</li>
                            <li>B.法的な責任を超えた不当な要求行為。</li>
                            <li>C.脅迫的な言動をし、または暴力を用いる行為。</li>
                            <li>D.風説を流布し、偽計または威力を用いて運営者の業務や当サービスのサービスを妨害し、または運営者・当サービスの信用を毀損する行為。</li>
                            <li>E.ネットワークビジネスないし無限連鎖講、宗教ないし宗派、特定の政治勢力への勧誘ないし宣伝を行う行為。</li>
                            <li>F.その他前各号に準ずる行為。</li>
                        </ul>
                    </ul>
                </li>
            </ol>

            <h2>第１３条　サービス利用停止と除名処分</h2>
            <p>会員が次の各号のいずれかに該当した場合、運営者は、なんらの催告を要することなく、直ちに、当サービスの会員に対し、当サービスの利用を停止し、または除名することができる。この場合、運営者は、コンテンツを直ちに削除または送信停止することができ、コンテンツを削除または送信停止したことにより会員または第三者に生じた損害を賠償する責任を一切負わない。ただし、本項は運営者の、会員または元会員に対する損害賠償請求を妨げない。</p>
            <ul class="indent-3em">
                <li>（１）第６条２項、第７条、前条２項に定める禁止行為を行う等、本規約に違反する行為をしたとき。</li>
                <li>（２）前条１項の不適格者に該当し、または該当することが発覚したとき（当サービスに入会した後で不適格者となった場合を含む。）。</li>
                <li>（３）営業停止または営業の免許・許可等の取消処分を受けたとき。</li>
                <li>（４）支払停止または支払不能の状態に陥ったとき、または手形もしくは小切手が不渡りとなったとき。</li>
                <li>（５）第三者より差押え、仮差押え、仮処分または競売の申立て、または公租公課の滞納処分を受けたとき。</li>
                <li>（６）破産手続開始、民事再生手続開始、会社更生手続開始、または特別清算手続開始の申立てをうけ、または自ら申立てたとき。</li>
                <li>（７）法人である会員が解散したとき。</li>
                <li>（８）資産または信用状態に重大な変化が生じ、本規約および当サービス加入契約に基づく債務の履行が困難になると認められるとき。</li>
                <li>（９）運営者への債務を履行しないとき。</li>
                <li>（１０）運営者への第５条所定の会費の支払いを２ヶ月以上にわたり滞納するとき。</li>
            </ul>
            <p>前項の場合、会員が運営者に対して負担していた一切の債務につき、その期限の利益を喪失する。</p>

            <h2>第１４条　有効期間・中途解約</h2>
            <p>当サービスの会員である期間は１２ヶ月間とし、有効期間満了の1ヶ月までに会員が運営者所定の方法で退会の意思表示を行わない限り、自動で１２ヶ月間更新され、それ以降も同様とする。</p>

            <h2>第１５条　退会後の事務処理</h2>
            <ol>
                <li>運営者は、会員が退会した場合には、その者の退会に関する事務処理を、遅滞なく行う。</li>
                <li>会員が退会したとき、運営者は、会員の提供したコンテンツの全部を、退会日の翌日以降速やかに削除することができる。会員は、自らの費用負担と責任において、退会日までに、コンテンツの保存等の必要な措置を講じなければならない。</li>
                <li>運営者は、前項の規定に従いコンテンツを削除したことについて、会員及び第三者に生じた損害に一切の責任を負わない。</li>
            </ol>

            <h2>第１６条　当サービス終了</h2>
            <p>運営者は、当サービスの運営を終了することがある。この場合、運営者は、その２ヶ月前までに、会員に対し、その旨および終了日を通知する。この場合、運営者は、既に支払いを受けている会費の中から残存期間に対応する会費相当額を会員に返還する。</p>

            <h2>第１７条　運営者の損害賠償責任</h2>
            <p>運営者は、故意または重大な過失がある場合を除き、当サービスの利用に関連して会員や元会員が被った損害を賠償する責めを負わない。</p>

            <h2>第１８条　通知の到達</h2>
            <p>運営者から会員への通知は、運営者が選択する適切な方法により行い、その通知が運営者の責めによらない事由によって到達しなかった場合であっても、各会員に到達すべきであった時に到達したものとみなす。</p>

            <h2>第１９条　準拠法</h2>
            <p>本規約は、日本国の法に基づき解釈される。</p>

            <h2>第２０条　分離可能性</h2>
            <p>本契約のいずれかの条項が何らかの理由により無効または執行不能とされた場合であっても、本契約の他の条項が無効または執行不能となるものではなく、また、かかる場合には、当該規定は、有効かつ執行可能となるために必要限度において限定的に解釈されるものとする。</p>

            <h2>第２１条　合意管轄裁判所</h2>
            <p>本規約および当サービスに関する一切の紛争については、名古屋地方裁判所を第一審の専属的合意管轄裁判所とする。</p>

            <h2>第２２条　本規約の変更</h2>
            <ol>
                <li>運営者は、本規約を変更できるものとする。</li>
                <li>本規約を変更する場合、運営者は、各会員に対し、本規約を変更する旨および変更後の本規約の内容ならびにその効力が発生する時期を告知する。</li>
                <li>会員は、前項の告知を受けた後で、新たな本規約の内容に異議があるときは、本規約規定の方法で、当サービスを退会する。前項の告知がなされた効力発生日に引き続き当サービスの会員であった者は、変更後の規約を異議なく承諾したものとみなす。</li>
            </ol>
        </div>
    </main>
    <div class="breadcrumbs-wrapper">
        <nav class="breadcrumbs">
            <ol>
                <li><a href="<?php echo $base_url; ?>/">ホーム</a></li>
                <li>利用規約</li>
            </ol>
        </nav>
    </div>
    <?php include '../includes/footer.php'; ?>
    <div id="page_top"><a href="#"></a></div>
    <script src="https://ajax.googleapis.com/ajax/libs/jquery/3.7.1/jquery.min.js"></script>
    <script src="../assets/js/script.js?0307"></script>
</body>

</html>
